{
    "header": "50-30-20 rule",
    "title": "The",
    "title_color": "50-30-20 rule:",
    "title_2": "budgeting made simple",
    "titleMobile": "The 50-30-20 rule: budgeting made simple",
    "description": "Find the right balance between enjoying the present and saving for the future!",
    "button": "Try for free",
    "infoCardTitle1": "Empowering apps",
    "infoCardDescription1": "A simple guideline to help you allocate your income towards different categories of expenses.",
    "infoCardTitle2": "It’s all free. No credit cards.",
    "infoCardDescription2": "Affordify apps are entirely free to use. No credit cards will be asked when signing up.",
    "infoCardTitle3": "Customised Data",
    "infoCardDescription3": "Gain control over your finances through the personalised guidance provided by our 50-30-20 rule app.",
    "header1": "POINT OF REFERENCE",
    "title1": "Balance your wants, needs & savings",
    "description1": "According to this rule your income is to be allocated as follow: 50% towards essential expenses, 30% towards discretionary expenses and the remaining 20% towards paying off debt, emergency savings and retirement.",
    "header2": "THE 50-30-20 RULE",
    "title2": " Get suggestions & updates right away",
    "description2": "While helpful as a starting point, remember this is a framework to help you prioritize your spending, maintain a balanced budget, and work towards your financial goals. However, keep in mind that it's not a one-size-fits-all solution. You may need to adjust it based on your individual circumstances and priorities.",
    "bigText": "Is your hard-earned money allocated where it matters?",
    "button2": "Discover 50-30-20 rule",
    "helpTitle": "How can the Budget Rule Assistant help?",
    "helpTitle1": "50% of your income towards your needs",
    "helpDescription1": "Essential expenses consist of items like rent, electricity and gas bills, transportation costs, insurance payments (accident, health, car), minimum loan repayments, and basic groceries.",
    "helpTitle2": "30% of your income towards your wants",
    "helpDescription2": "Examples include dining out, clothes shopping, holidays, gym memberships, and streaming subscriptions.However, remember that this rule is not about depriving yourself of enjoyment in life. Wants are still important, but it's crucial to practice moderation and live within our means.",
    "helpTitle3": "20% of your income towards your savings",
    "helpDescription3": "This category includes both saving goals and debt repayment. They are grouped together because they share similarities. Savings include: emergency savings, retirement savings, and savings for a house down payment.",
    "formTitle": "Make better financial decisions with affordify",
    "income": "Monthly income",
    "wants": "Monthly amount spent on wants",
    "needs": "Monthly amount spent on needs",
    "seeResultsButton": "See Results",
    "titleResult": "Here’s how you will allocate your income with the 50-30-20 rule",
    "inputsButton": "Inputs",
    "resultcardTitle": "INCOME DISTRIBUTION",
    "resultDescription": "Savings include retirement savings and emergency savings. It is recommended to keep 3 to 6 months worth of expenses as emergency savings.",
    "titleHelp": "How can the Budget Rule Assistant help?"
}