{
    "header": "The car purchase rule",
    "titleA": "The",
    "titleColor": "car rule",
    "titleB": "for full confidence purchases",
    "description": "The 20-4-10 rule of thumb helps you shop for a vehicle that will fit your budget.",
    "button": "Try for free",
    "feature1Title": "Empowering apps",
    "feature1Description": "Empowering financial decisions through interactive apps. Start making informed decisions based on simple tips.",
    "feature2Title": "It’s all free. No credit cards.",
    "feature2Description": "All apps on affordify are free, We don’t ask for your credit card information and we don't sell your data.",
    "feature3Title": "Customised Data",
    "feature3Description": "Our apps provide you with personalised guidance to help you take control of your finances.",
    "header1": "CUSTOMISED INCOME SEGMENTS",
    "title1": "20% on the downpayment",
    "description1": "By putting down 20% of the car's value you are doing two things: You are actually reducing the amount you need to borrow, thereby decreasing the amount of interest you will need to pay on your loan and freeing up more of your budget for savings and investments.",
    "header2": "the 20-4-10 rule",
    "title2": "4-year loan length",
    "description2": "By keeping the length of your loan relatively short you are not tying yourself to a car for too long. This means you will be free to sell it on or exchange it before it develops real problems, without losing money on it.",
    "header3": "customised income segments",
    "title3": "10% of outgoings on vehicle expenses",
    "description3": "All your vehicle expenses (including loan payments, petrol, insurance, and road tax) should come in at roughly 10% of your gross income for good reason. If you are regularly spending any more than that, then its highly likely you will not have enough money left at the end of the month to make savings.",
    "BigText": "Learn the best principles of buying your new wheels",
    "Button2": "Discover the car purchase rule",
    "formTitle": "Make better financial decisions with affordify",
    "formTitle2": "Financial Information",
    "income": "Monthly income",
    "savings": "Monthly savings",
    "capital": "Initial Capital",
    "capitalInfo": "The amount you have saved up until now.",
    "price": "Car Price",
    "date": "Purchase Date",
    "loanPayment": "Monthly Loan Payment",
    "buttonResult": "See Results",
    "helpTitle": "How can the Car Purchase Assistant help?",
    "helpTitle1": "Make a 20% downpayment",
    "helpDescription1": "A large downpayment helps to get a better deal and to reduce the length of the loan.",
    "helpTitle2": "On a 4 years car loan",
    "helpDescription2": "When a loan term is short each payment is larger but the total amount paid will be less than on a longer term loan.",
    "helpTitle3": "Less than 10% of your income on transportation expenses",
    "helpDescription3": "This way you ensure to have enough to cover loan payments, gas, maintenance and insurance expenses whitout putting your finances in jeopardy."
}