{
    "header": "My Finances",
    "titleA": "One place ",
    "titleColor": "for all your finances",
    "description": "For a comprehensive overview of your financial landscape, giving you instant access to essential details such as account balances, income analysis, and spending trends. ",
    "button": "Start free trial",
    "button2": "Connect Banks",
    "button3": "My finances",
    "featureTitle1": "Data Privacy",
    "featureDescription1": "Your data is yours alone. We never share or sell your personal information to third parties. There is no advertisement on affordify.io",
    "featureTitle2": "Security",
    "featureDescription2": "We understand the importance of security when dealing with financial data. We employ strong security measures to ensure your information is safe and confidential.",
    "featureTitle3": "Safety",
    "featureDescription3": "Affordify DOES NOT collect or store your card information or bank credentials. Afforify cannot make transfers, payments or charge your card",
    "bigText1": "Everyone ",
    "bigText2": "can use it.",
    "bigText3": "An incredibly easy to use interface. Whether you are a recent graduate, parents, entrepreneurs or just looking to improve your finances. Affordify is designed to provide financial clarity and empowerment.",
    "UserTitle1": "For Entrepreneurs",
    "UserDescription1": "A new way to manage both personal and business finances in one place. Quickly select which accounts you desire to see to catch up with new trends. ",
    "UserTitle2": "For Young Professionals",
    "UserDescription2": "Effectively manage your income and expenses, by simply looking at our intuitive dashboard. Make informed decisions, achieve goals, and build a strong financial foundation for your future.",
    "UserTitle3": "For Parents and Families",
    "UserDescription3": "From managing day-to-day expenses to preparing for significant costs like education, healthcare, and housing, our app offers indispensable support for all your financial needs.",
    "header1": "BANK ACCOUNTS",
    "title1": "Simply select your ",
    "title1b": "accounts",
    "description1": "Affordify gathers all your bank accounts from different banks in one place. This way you get one dashboard with a full overview. Get a quick snapshot of your financial status without the need to switch between apps or websites.",
    "header2": "SIMPLICITY IS KEY",
    "title2": "Only what you ",
    "title2b": "need",
    "description2": "Stay up-to-date with your account balances, income and spendings in real-time. Whether it's checking, savings, or credit card accounts, you'll always know where your finances stand. We strive for simplicity, showing you only the numbers that count.",
    "header3": "CATEGORIZED",
    "title3": "Your finances from a new ",
    "title3b": "angle",
    "description3": "Understand your spending habits better with clear and intuitive graphs that break down your expenses per category. Whether it's groceries, dining out, or entertainment, affordify has it all covered. See your income and expenses in various categories and also their evolution over time.",
    "bigText": "Make the best financial decisions starting today",
    "pricingTitle": "You live in the EU ? This is for you.",
    "pricingFeature1": "No commitments, cancel anytime",
    "pricingFeature2": "1 month free",
    "pricingFeature3": "Unlimited bank accounts",
    "pricingFeature4": "Categorized spendings (France only)",
    "basicTitle": "Basic",
    "basicSubtitle": "For simple needs",
    "basicDesc3": "1 account per bank",
    "StandardTitle": "",
    "StandardSubtitle": "50% off for 1 year if you refer someone else and they also puchase a subscription.",
    "StandardDesc1": "Categorized spendings",
    "StandardDesc2": "Unlimited banks",
    "StandardDesc3": "Unlimited bank accounts",
    "price1": "€2.99 / Month",
    "price2": "€4.99 / Month"
}