{
  "header": "Chrome Extension",
  "titleA": "A",
  "titleColor": "chrome extension",
  "titleB": "for live tips",
  "description": "Highlight prices on any website to receive real-time information on how you can best afford the purchase.",
  "getExtensionButton": "Get Extension",
  "infoCardTitle1": "Empowering apps",
  "infoCardDesc1": "Make informed decisions about your purchases and avoid overspending or running into financial trouble.",
  "infoCardTitle2": "It’s all free. No credit cards.",
  "infoCardDesc2": "The chrome extension is entirely free to use. No credit cards will be asked when signing up.",
  "infoCardTitle3": "Customised Data",
  "infoCardDesc3": "Gain control over your finances through the personalised guidance provided by our chrome extension",
  "header1": "EASY TO USE",
  "title1a": "Simply",
  "title1Color": "highlight the price",
  "title1b": "& you are off",
  "description1": "Receive budgeting recommendations while you are online shopping. With just a click, you can highlight prices on any website and the extension will provide you with real-time information on how you can best afford the purchase.",
  "header2": "CUSTOMISED APPLICATION",
  "title2a": "Get",
  "title2Color": "suggestions & updates",
  "title2b": "right away",
  "description2": "The Live Budgeting Assistant provides you with suggestions on the optimal price, purchase date, or monthly savings needed to comfortably afford the item. This means you can make informed decisions about your purchases and avoid overspending or running into financial trouble.",
  "header3": "HELPFUL GUIDANCE",
  "title3a": "A",
  "title3Color": "simple result",
  "title3b": "that’s intuitive & actionable",
  "description3": "You'll be amazed at how quickly and accurately it provides you with helpful information and advice. Say goodbye to financial stress and hello to smart shopping with the Live Budgeting Assistant Chrome extension. Start using it today and take control of your budget!",
  "bigText": "Next level shopping - Live budget optimization!",
  "button": "Discover Chrome Extension",
  "inputTitle": "Make better financial decisions with affordify",
  "helptTitle": "How can the Extension Assistant help?",
  "helpTitle1": "Simply highlight the price",
  "helpDescription1": "Simply highlight prices while online shopping and our chrome extension immediatly provides you with a budgeting plan or alternative recommendation to best afford it!",
  "helpTitle2": "Instantly receive recommendation",
  "helpDescription2": "Receive instant feedback as to how you can best afford it. Live, custom made budgeting advice accompanying you while online shopping.",
  "helpTitle3": "Simplified results",
  "helpDescription3": "Large purchases include a complex set of variables. Here they are simplified to 3 parameters: monthly savings, price and purchase date. These are the parameters you’re most in control of.",
  "downloadChromeExtension": "Download Extension",
  "headToYourWebsite": "Head to your favorite website and start highlighting prices!",
  "saveToExtension": "Save to extension"
}