{
    "header": "Housing Cost Indicator",
    "titleA": "One",
    "titleColor": "indicator",
    "titleB": "for all your housing costs",
    "description": "With just a few clicks, you can get an accurate and comprehensive view of expected values and charges related to housing.",
    "button": "Try for free",
    "header1": "HOUSING BENCHMARK",
    "title1": "variables across the board",
    "title1Color": "Compare",
    "description1": "We've compiled extensive data from across the United States to provide you with the most accurate and up-to-date information about housing. You can see how your own housing expenses compare or to help you budget for a home in a new area !",
    "header2": "OWNERSHIP INFORMATION",
    "title2": "Up-to-date home ownership costs",
    "description2": "Discover key ownership expenses based on specfic location and household income, giving you a clearer picture of what housing people like you typically afford. Simply input your information and our app will generate a detailed report that breaks down your expected house ownership costs by category.",
    "header3": "RENTAL INFORMATION",
    "title3": "Up-to-date rental costs",
    "description3": "Discover key rental expenses based on specfic location and household income, giving you a clearer picture of what like you typically afford. Simply input your information and our app will generate a detailed report that breaks down your expected house rental and housing costs by category.",
    "largeText": "Start taking control of your finances today!",
    "button2": "Discover Housing Cost Indicator",
    "helpTitle": "How can the Housing Cost Indicator Assistant help?",
    "helpTitle1": "Gain insights",
    "helpDescription1": "Designed to help you compare your income and housing expenses across different categories with the average in other US cities.",
    "helpTitle2": "Personalised overview",
    "helpDescription2": "Simply input the city of your choice, your income and whether you look for rental or ownership information and our app will generate a detailed report that breaks down the finances by category.",
    "helpTitle3": "Optimise your lifestyle",
    "helpDescription3": "See how you compare to others in your income range and city giving you a comprehensive view of your housing situation. Whether you're looking to get your finances on track, or you're simply curious about how you compare to others.",
    "inputTitle": "Make better financial decisions with affordify",
    "inputsubTitle": "Personal & Annual Financial Information",
    "city": "City - US only",
    "ownership": "Ownership Status",
    "owner": "Owner",
    "rental": "Rental",
    "income": "Income",
    "incomeDescription": "Average annual disposable income including wage, investment income and old-age pensions",
    "resultButton": "See results"
}