{
  "header": "Investment view",
  "titleA": "Get investment insights",
  "titleColor": "at a glance",
  "description": "Don't know where to start ? Explore various investment scenarios based on your personal preferences. Discover your ideal investment portfolio and see the benefits of investing for yourself!",
  "button": " Try for free",
  "header1": "CUSTOMIZED SCENARIOS",
  "title1": "Explore investment scenarios",
  "description1": "Set your own goals and risk preferences to receive personalised investing recommendations. This is an easy-to-use playground for you to explore what-ifs ideas by easily changing inputs and looking at our very intuitive graph.",
  "header2": "USEFUL RESULTS",
  "title2": "Your investment summarised",
  "description2": "Simply see your investment summarized in 3 key metrics. The growth of your investment (net of deposits) that includes the returns and compounded interest effect. The sum of your deposits, what you would have if you did not invest. And finally your total portfolio value at the end of your chosen investment period.",
  "header3": "INTUITIVE VISUALS",
  "title3": "Quickly visualise your investment",
  "description3": "Simply visualise the development of your investment over the years following the dark green line. The green shaded area is a margin of uncertainty since no one can exactly predict the future !",
  "header4": "IN DETAILS",
  "title4": "In-depth analysis for those that need it",
  "description4": "Receive investment options tailor made to your ability and willingness to take investment risk. Investment returns and risks are tightly linked, by understanding your personal preference towards risk together with the risk required to reach your goal we provide you with tailor made suggestions.",
  "bitText": "Optimize your investments like a pro",
  "button2": "Discover The Investment Planning App",
  "helpTitle": "How can the Investment Assistant help?",
  "helpTitle1": "Visualize your investments",
  "helpDescription1": "View at a glance how your investments will grow in the future, including a margin for error. To create the future one has to visualize it first!",
  "helpTitle2": "Personalised guidance",
  "helpDescription2": "Receive personalised guidance according to your own goals and preferrences. With clear information when it comes to the portfolio most suitable to your situation. ",
  "helpTitle3": "Simplified results",
  "helpDescription3": "In investing complexity is a false friend. As the future is uncertain, we stay with the basics that have survived the test of time!",
  "titleInput": "Make better financial decisions with affordify",
  "inputButton": "Inputs",
  "yourTotalDeposit": "Your total deposits, what you would have if you only saved and did not invest!",
  "yourProjectedAverage": "Your projected average investment growth",
  "yourProjectedAccount": "Your projected account value.",
  "quickway": "The quick way",
  "detailway": "The detailed way"
}