{
  "header": "Retirement Planner",
  "inputButton": "Inputs",
  "resultTitle": "Make better financial decisions with affordify",
  "titleA": "Plan for your",
  "titleColored": "golden years",
  "titleC": "with affordify",
  "description": "Here you will find all you need to build your personal retirement plan. Make smart decisions when it comes to your retirement thanks to our intuitive app.",
  "button": "Try for free",
  "before": "Before",
  "after": "After",
  "beforeAfter": "Before and after retirement:",
  "header1": "SCENARIOS EXPLORATION",
  "title1": "Explore investment scenarios",
  "description1": "3 simple inputs is all it takes to start your retirement planning journey! Our goal is to help you make better financial decisions and it starts with giving you the tools to experiment. Try various scenarios until you find your ideal sollution. This helps you stay organised and make better decisions.",
  "header2": "INTUITIVE RESULTS",
  "title2": "Your investment summarised",
  "description2": "Your retirement capital and retirement income are automatically calculated. They are presented under 2 scenarios an aggressive, high risk scenario and a conservative, low risk scenario.",
  "header3": "INTUITIVE VISUALS",
  "title3": "Visualise",
  "title3a": " your investment",
  "description3": "Immediatly see how your retirement capital grows through the year for both the aggressive and conservative strategies. Project yourself in the years ahead through our pre-built scenarios to help you understand the pros and cons of each.",
  "largeText": "Plan the best investment to get your golden years in line",
  "button2": "Discover Retirement Planner",
  "helpTitle": "How can the Retirement Planner help?",
  "helpTitle1": "Visualize your investments",
  "helpDescription1": "View at a glance how your investments will grow in the future, including a margin for error. To create the future one has to visualize it first!",
  "helpTitle2": "Personalised guidance",
  "helpDescription2": "Receive personalised guidance according to your own goals and preferrences. With clear information when it comes to the portfolio most suitable to your situation.",
  "helpTitle3": "Simplified results",
  "helpDescription3": "In investing, complexity is a false friend. As the future is uncertain, we stay with the basics that have survived the test of time!",
  "inputTitle": "Make better financial decisions with affordify"
}