{
    "header": "Shopping Assistant",
    "title": "Make better financial decisions with affordify",
    "MandatoryFields": "Required Fields",
    "generateCharts": "See results",
    "mySituation": "Financial Situation",
    "monthlySalary": "Monthly Salary",
    "monthlySavings": "Monthly Savings",
    "capital": "Current Capital",
    "capitalDescription": "The amount you have saved up until now.",
    "purchaseInfo": "Purchase Information",
    "purchasePrice": "Purchase Price",
    "purchaseDate": "Purchase Date",
    "purchaseDateDescription": "The purchase date here",
    "purchaseMaintenance": "Maintenance",
    "maintenanceDescription": "Your expected monthly maintenance costs for this purchase.",
    "insuranceDescription": "Your expected monthly insurance costs for this purchase.",
    "purchaseInsurance": "Insurance",
    "financingTitle": "Financing",
    "financingDescription": "Financing options",
    "loanAmount": "Loan Amount",
    "loanInterest": "Loan interest rate",
    "loanInterestDescription": "Enter your APR (Annual Percentage Rate) including interest and fees. An approximation works also.",
    "loanTerm": "Loan Term",
    "years": "years",
    "leasingPaymentsTitle": "Monthly leasing payments",
    "leasingDownpaymentTitle": "Downpayment",
    "loan": "Loan",
    "leasing": "Leasing",
    "none": "None",
    "shoppingHelpTitle": "How can the Shopping Assistant help?",
    "helpTitle1": "Visualize your budget",
    "helpDescription1": "Stay on top of your budget with intuitive graphs. Quickly understand how your purchase impacts your finances. Affordify shows you only the necessary amounts you need to consider in order to afford your next purchase with full confidence.",
    "helpTitle2": "Personalised overview",
    "helpDescription2": "Receveive a clear roadmap based on your personal financial situation. By using this tool, you can avoid overspending, plan ahead, and make more informed purchasing decisions.",
    "helpTitle3": "Optimise your savings",
    "helpDescription3": "Here you will find a view on the optimal monthly savings necessary to reach your purchasing goal at your desired price and date. And also how your monthly savings will be impacted after your purchase considering loan repayment, insurance and maintenance costs.",
    "helpTitle4": "Optimise your budget",
    "helpDescription4": "Although you have a desired price in mind, affordify calculates the actual affordable price which can be either higher or lower than your target price. It also shows a comparison and breakdown of your costs after the purchase for both your preferred price and the optimal price.",
    "helpTitle5": "Optimise your purchase date",
    "helpDescription5": "Affordify calculates the earliest purchase date possible for you. Based on your specfic financial situation and your purchase goal your options are shown on user friendly illustrations. This date can be earlier or later your desired date."
}