{
    "header": "Shopping Assistant",
    "titleA": "Optimise your",
    "titleB": "budget",
    "titleC": "while shopping!",
    "description": "Looking to buy a new car, a house or even go on an expensive holiday? Explore scenarios and compare your preferences with our recommendations!",
    "button": "Try For Free",
    "header1": "BUDGET ANALYSIS",
    "title1": "Receive optimal purchasing",
    "title1Mobile": "Receive optimal purchase recommendations",
    "title1_color": "recommendations",
    "description1": "Stay on top of your budget with intuitive graphs. Quickly understand how your purchase impacts your finances. See right away the optimal amounts and timing you need to consider to afford your next purchase with full confidence.",
    "header2": "PERSONALISED",
    "title2": "Very intuitive and",
    "title2Mobile": "Very intuitive and personalised",
    "title2_color": "personalised",
    "title2b": "- right away",
    "description2": "Monthly savings, price and purchase date are often what's most flexible when planning a purchase. Each is presented with corresponding graphs and a detailed description helping you understand how your purchase affects them. We compare your preferrence with our calculated scenario.",
    "header3": "OPTIMAL SAVINGS",
    "title3": "Optimise",
    "title3Mobile": "Optimise savings at every turn",
    "title3_color": "savings",
    "title3b": "at every turn",
    "description3": "Here you will find a view on the optimal monthly savings necessary to reach your purchasing goal at your desired price and date. And also how your monthly savings will be impacted after your purchase considering loan repayment, insurance and maintenance costs.",
    "header4": "OPTIMAL PURCHASE PRICE",
    "title4": "your budget with us",
    "title4Mobile": "Enhance your budget with us",
    "title4_color": "Enhance",
    "description4": "Instantly see the optimal price you can afford based on your budget and purchase target. Also see how much you need to save each month to best afford your purchase. Finally, expenses don't necessarily stop at the purchase. A breakdown of the various expenses after youe purchase are shown. For example loan payments or lease expenses as well as maintenance expenses.",
    "header5": "OPTIMAL PURCHASE DATE",
    "title5": "Get the",
    "title5Mobile": "Get the best dates for a future purchase",
    "title5_col": "best dates",
    "title5b": "for a future purchase",
    "description5": "Affordify calculates the earliest purchase date possible for you. Based on your specfic financial situation and your purchase goal your options are shown on user friendly illustrations. This date can be earlier or later your desired date.",
    "largeText": "Full transparency - Never shop blindly again!",
    "button_2": "Discover The Shopping Assistant"
}