{
    "title": "Terms of use",
    "titleDescription1": "Effective May 15, 2023",
    "title1": "Welcome to Affordify",
    "description1": "Please read on to learn the rules and restrictions that govern your use of our website(s), products, services, and applications (the 'Services'). If you have any questions, comments, or concerns regarding these terms or the Services, please contact us at info@affordify.io. These Terms of Use (the 'Terms') are a binding contract between you and Blue Lantern LLC, ('Affordify,' 'we' and 'us'). You must agree to and accept all of the Terms, or you don't have the right to use the Services. Your using the Services in any way means that you agree to all of these Terms, and these Terms will remain in effect while you use the Services. These Terms include the provisions in this document, as well as those in the Privacy Policy.",
    "title2": "Will these Terms ever change?",
    "description2": "We are constantly trying to improve our Services, so these Terms may need to change along with the Services. We reserve the right to change the Terms at any time, but if we do, we will bring it to your attention by placing a notice on the affordify.io website, by sending you an email, and/or by some other means. If you don't agree with the new Terms, you are free to reject them; unfortunately, that means you will no longer be able to use the Services. If you use the Services in any way after a change to the Terms is effective, that means you agree to all of the changes. Except for changes by us as described here, no other amendment or modification of these Terms will be effective unless in writing and signed by both you and us.",
    "title3": "What about my privacy?",
    "description3": "Affordify takes the privacy of its users very seriously. For the current affordify Privacy Policy, please visit https://affordify.io/privacy. The Children's Online Privacy Protection Act ('COPPA') requires that online service providers obtain parental consent before they knowingly collect personally identifiable information online from children who are under 13. We do not knowingly collect or solicit personally identifiable information from children under 13; if you are a child under 13, please do not attempt to register for the Services or send any personal information about yourself to us. If we learn we have collected personal information from a child under 13, we will delete that information as quickly as possible. If you believe that a child under 13 may have provided us personal information, please contact us at info@affordify.io.",
    "title4": "What are the basics of using Affordify?",
    "description4": "You may be required to sign up for an account, and select a password and an e-mail address ('Affordify User ID'). You promise to provide us with accurate, complete, and updated registration information about yourself. You may not select as your username a name that you don't have the right to use, or another person's name with the intent to impersonate that person. You may not transfer your account to anyone else without our prior written permission. You represent and warrant that you are an individual of legal age to form a binding contract (or if not, you've received your parent's or guardian's permission to use the Services and gotten your parent or guardian to agree to these Terms on your behalf). You will only use the Services for your own internal, personal, non-commercial use, and not on behalf of or for the benefit of any third party, and only in a manner that complies with all laws that apply to you. If your use of the Services is prohibited by applicable laws, then you aren't authorized to use the Services. We can't and won't be responsible for your using the Services in a way that breaks the law. You will not share your account or password with anyone, and you must protect the security of your account and your password. You're responsible for any activity associated with your account.",
    "title5": "Your use of the Services is subject to the following additional restrictions:",
    "description5": "You represent, warrant, and agree that you will not contribute any Content or User Submission (each of those terms is defined below) or otherwise use the Services or interact with the Services in a manner that: Infringes or violates the intellectual property rights or any other rights of anyone else (including Affordify); Violates any law or regulation, including any applicable export control laws; Is harmful, fraudulent, deceptive, threatening, harassing, defamatory, obscene, or otherwise objectionable; Jeopardizes the security of your Affordify account or anyone else's (such as allowing someone else to log in to the Services as you); Attempts, in any manner, to obtain the password, account, or other security information from any other user; Violates the security of any computer network, or cracks any passwords or security encryption codes; Runs Maillist, Listserv, any form of auto-responder or 'spam' on the Services, or any processes that run or are activated while you are not logged into the Services, or that otherwise interfere with the proper working of the Services (including by placing an unreasonable load on the Services' infrastructure); 'Crawls,' 'scrapes,' or 'spiders' any page, data, or portion of or relating to the Services or Content (through the use of manual or automated means); Copies or stores any significant portion of the Content; Decompiles, reverse engineers, or otherwise attempts to obtain the source code or underlying ideas or information of or relating to the Services. A violation of any of the foregoing is grounds for termination of your right to use or access the Services.",
    "title6": "What are my rights in Affordify?",
    "description6": "The materials displayed or performed or available on or through the Services, including, but not limited to, text, graphics, data, articles, photos, images, illustrations, User Submissions, and so forth (all of the foregoing, the 'Content') are protected by copyright and/or other intellectual property laws. You promise to abide by all copyright notices, trademark rules, information, and restrictions contained in any Content you access through the Services, and you won't use, copy, reproduce, modify, translate, publish, broadcast, transmit, distribute, perform, upload, display, license, sell, or otherwise exploit for any purpose any Content not owned by you, (i) without the prior consent of the owner of that Content or (ii) in a way that violates someone else's (including Affordify’s) rights. You understand that Affordify owns the Services. You won't modify, publish, transmit, participate in the transfer or sale of, reproduce (except as expressly provided in this Section), create derivative works based on, or otherwise exploit any of the Services. The Services may allow you to copy or download certain Content; please remember that just because this functionality exists doesn't mean that all the restrictions above don't apply – they do!",
    "title7": "Anything you post, upload, share, store, or otherwise provide through the Services is your 'User Submission.'",
    "description7": "Please note that all of the following licenses are subject to our Privacy Policy to the extent they relate to User Submissions that are also your personally identifiable information. For all User Submissions, you hereby grant Affordify a license to translate, modify (for technical purposes, for example, making sure your content is viewable on a mobile as well as a computer), and reproduce and otherwise act with respect to such User Submissions, in each case to enable us to operate the Services, as described in more detail below. This is a license only – your ownership in User Submissions is not affected. If you store a User Submission in your own personal Affordify account (a 'Personal User Submission'), you grant Affordify the license above, as well as a license to display, perform, and distribute your Personal User Submission for the sole purpose of making that Personal User Submission accessible to you and providing the Services necessary to do so. If you share a User Submission publicly on the Services and/or in a manner that more than just you or certain specified users can view, or if you provide us (in a direct email or otherwise) with any feedback, suggestions, improvements, enhancements, and/or feature requests relating to the Services (each of the foregoing, a 'Public User Submission'), then you grant Affordify the licenses above, as well as a license to display, perform, and distribute your Public User Submission for the purpose of making that Public User Submission accessible to all Affordify users and providing the Services necessary to do so, as well as all other rights necessary to use and exercise all rights in that Public User Submission in connection with the Services and/or otherwise in connection with Affordify’s business for any purpose, provided that Affordify will try to notify you if it uses your Public User Submission for any reason other than displaying it on the Services. Also, you grant all other users of the Services a license to access that Public User Submission, and to use and exercise all rights in it, as permitted by the functionality of the Services. You agree that the licenses you grant are royalty-free, perpetual, sublicenseable, irrevocable, and worldwide, provided that when you delete your Affordify account, we will stop displaying your User Submissions (other than Public User Submissions, which may remain fully available) to other users (if applicable), but you understand and agree that it may not be possible to completely delete that content from Affordify’s records, and that your User Submissions may remain viewable elsewhere to the extent that they were copied or stored by other users. Finally, you understand and agree that Affordify, in performing the required technical steps to provide the Services to our users (including you), may need to make changes to your User Submissions to conform and adapt those User Submissions to the technical requirements of connection networks, devices, services, or media, and the foregoing licenses include the rights to do so.",
    "title9": "Who is responsible for what I see and do on the Services?",
    "description9": "You access all such information and content at your own risk, and we aren't liable for any errors or omissions in that information or content or for any damages or loss you might suffer in connection with it. We cannot control and have no duty to take any action regarding how you may interpret and use the Content or what actions you may take as a result of having been exposed to the Content, and you hereby release us from all liability for you having acquired or not acquired Content through the Services. You are responsible for all Content you contribute, in any manner, to the Services, and you represent and warrant you have all rights necessary to do so, in the manner in which you contribute it. You will keep all your registration information accurate and current. You are responsible for all your activity in connection with the Services.",
    "title10": "The Services may contain links or connections to third-party websites or services that are not owned or controlled by Affordify.",
    "description10": "When you access third-party websites or use third-party services, you accept that there are risks in doing so, and that Affordify is not responsible for such risks. We encourage you to be aware when you leave the Services and to read the terms and conditions and privacy policy of each third-party website or service that you visit or utilize. Affordify has no control over and assumes no responsibility for, the content, accuracy, privacy policies, or practices of any third-party websites or services. You further acknowledge and agree that Affordify shall not be responsible or liable, directly or indirectly, for any damage or loss caused or alleged to be caused by or in connection with the use of or reliance on any such content, goods, or services available on or through any such third-party websites or services.",
    "title12": "Subscription Fees, Payment, Taxes, Refunds, Upgrades",
    "description12": "‍You shall be charged the Subscription Fee based on the Plan You choose for the Services. Unless otherwise specified in these Terms or in a Pricing Agreement, the Subscription Fees are (i) payable and due in full immediately upon each due date with respect to a Subscription until Your Subscription is terminated in accordance with these Terms; (ii) non-refundable; and (iii) exclusive of any taxes, levies, duties, fees or other amounts assessed or imposed by any government authority (“Taxes”), for which You are solely responsible. You authorize Us and/or Our authorized agents, as applicable, to bill and automatically charge You the Subscription Fee, including for any Renewal Subscription Term (as defined below). You must notify Us of any change in Your payment account information, either by updating Your Account or via e-mail to info@affordify.io. Upgrades. You may upgrade between the Plans during the Term, but not downgrade. When You upgrade, the new Subscription Fees become immediately applicable. Upon upgrade, the new Subscription Fees for the subsisting month would be charged on a prorated basis and shall be payable. Subsequent months will be charged in full according to the new Subscription Fees and any credits will be adjusted appropriately..",
    "title14": "What if I want to stop using Affordify?",
    "description14": "You can stop using the Services at any time. We reserve the right to suspend or end the Services at any time, with or without cause, and with or without notice. For example, we may suspend or terminate your use of the Services if you are not complying with these Terms, or use the Services in any way that would cause us legal liability or disrupt others' use of the Services. If we suspend or terminate your use, we will try to let you know in advance and help you retrieve data, though there may be some cases (for example, repeatedly or flagrantly violating these Terms, a court order, or danger to other users) where we may suspend or terminate immediately. If you want to delete your account, you can do that by clicking on the 'detele acount' in your profile page or contacting us at info@affordify.io. Please refer to our Privacy Policy, as well as the licenses above, to understand how we treat information you provide to us after you have stopped using the Services.",
    "title15": "Aggregated Analytical data",
    "description15": "Affordify and its third party service providers may aggregate and analyze technical and other data regarding Your use of the Services that is non-personally identifiable with respect to You, Users and End-Customers (“Aggregated Analytical Data”). We will not identify You, Users or End-Customers as the source of any Aggregated Analytical Data. Affordify and its third party service providers they use shall process and enrich the Aggregated Analytical Data in its systems to (i) provide, support, improve, enhance and operate the Services and its availability; (ii) develop new features, products and services; (iii) compile statistical reports and record insights into usage patterns; and (iv) perform its obligations under these Terms.",
    "title16": "Disclaimer of warranties",
    "description16": "THE SERVICES, INCLUDING, WITHOUT LIMITATION, THE WEBSITE, AND ALL CONTENT AND SERVICES ACCESSED THROUGH OR VIA THE WEBSITE, ARE PROVIDED 'AS IS,' 'AS AVAILABLE,' AND 'WITH ALL FAULTS.' WHILE AFFORDIFY USES REASONABLE EFFORTS TO INCLUDE UP-TO-DATE INFORMATION ON THE WEBSITE, AFFORDIFY DOES NOT MAKE ANY WARRANTY, REPRESENTATION, OR ENDORSEMENT WITH RESPECT TO THE QUALITY OF SERVICES, MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, NONINFRINGEMENT, OR THAT THE USE OF THE SERVICES WILL BE UNINTERRUPTED OR ERROR-FREE. YOU EXPRESSLY AGREE THAT THE ENTIRE RISK AS TO THE QUALITY AND PERFORMANCE OF THE SERVICES IS ASSUMED SOLELY BY YOU.",
    "title17": "Limitation of liability; sole and exclusive remedy",
    "description17": "YOU EXPRESSLY UNDERSTAND AND AGREE THAT AFFORDIFY SHALL NOT BE LIABLE FOR ANY INDIRECT, INCIDENTAL, SPECIAL,CONSEQUENTIAL, EXEMPLARY DAMAGES, OR DAMAGES FOR LOSS OF PROFITS.",
    "title18": "Choice of Law - Arbitration",
    "description18": "These Terms are governed by and will be construed under the laws of Switzerland, without regard to the conflicts of laws provisions thereof. Any dispute arising from or relating to the subject matter of these Terms shall be finally settled in Geneva, Switzerland, in French, by one commercial arbitrator with substantial experience in resolving intellectual property and commercial contract disputes, who shall be selected from the appropriate list of arbitrators in accordance with such Rules. Judgment upon the award rendered by such arbitrator may be entered in any court of competent jurisdiction. Notwithstanding the foregoing obligation to arbitrate disputes, each party shall have the right to pursue injunctive or other equitable relief at any time, from any court of competent jurisdiction. You will be responsible for paying, withholding, filing, and reporting all taxes, duties, and other governmental assessments associated with your activity in connection with the Services, provided that affordify may, in its sole discretion, do any of the foregoing on your behalf or for itself as it sees fit. The failure of either you or us to exercise, in any way, any right herein shall not be deemed a waiver of any further rights hereunder. If any provision of these Terms is found to be unenforceable or invalid, that provision will be limited or eliminated, to the minimum extent necessary, so that these Terms shall otherwise remain in full force and effect and enforceable. You and affordify agree that these Terms are the complete and exclusive statement of the mutual understanding between you and affordify, and that it supersedes and cancels all previous written and oral agreements, communications and other understandings relating to the subject matter of these Terms.",
    "titleContact": "Contact",
    "titleContactDescription": "Questions, comments, and requests regarding the terms and conditions are welcomed and should be addressed to"
}