{
    "header": "Règle des 50-30-20",
    "title": "Règle des",
    "title_color": "50-30-20:",
    "title_2": "en toute simplicité",
    "titleMobile": "Règle des 50-30-20 en toute simplicité",
    "description": "Trouvez le bon équilibre entre profiter du présent et épargner pour l'avenir !",
    "button": "Essayez gratuitement",
    "infoCardTitle1": "Gardez le contrôle",
    "infoCardDescription1": "Un guide simple pour vous aider à répartir vos revenus entre les différentes catégories de dépenses",
    "infoCardTitle2": "Tout est gratuit.",
    "infoCardDescription2": "L'utilisation des applications Affordify est entièrement gratuite. Aucune carte de crédit ne sera demandée lors de l'inscription.",
    "infoCardTitle3": "Données personnalisées",
    "infoCardDescription3": "Prenez le contrôle de vos finances grâce aux conseils personnalisés fournis par notre application de la règle 50-30-20",
    "header1": "POINT DE REFERENCE",
    "title1": "Équilibrez vos envies, vos besoins et votre épargne",
    "description1": "Selon cette règle, votre revenu doit être réparti comme suit : 50 % pour les dépenses essentielles, 30 % pour les dépenses discrétionnaires et les 20 % restants pour le remboursement des dettes, l'épargne d'urgence et la retraite.",
    "header2": "LA REGLE DES 50-30-20",
    "title2": " Recevez des suggestions immédiatement ",
    "description2": "Un point de départ utile. Il s'agit d'un cadre destiné à vous aider à hiérarchiser vos dépenses, à maintenir un budget équilibré et à atteindre vos objectifs financiers. Toutefois, il'n'existe pas de solution universelle. Vous devrez peut-être l'adapter en fonction de votre situation personnelle et de vos priorités.",
    "bigText": "Votre argent durement gagné est-il alloué là où il compte ?",
    "button2": "Découvrez la règle 50-30-20",
    "helpTitle": "Comment cette règles budgétaires peut-elle vous aider ?",
    "helpTitle1": "50 % de vos revenus pour vos besoins",
    "helpDescription1": "Les dépenses essentielles comprennent des postes tels que le loyer, les factures d'électricité et de gaz, les frais de transport, les paiements d'assurance (accident, santé, voiture), les remboursements de prêts minimums et les produits alimentaires de base.",
    "helpTitle2": "30 % de votre revenu pour vos envies",
    "helpDescription2": "Les exemples incluent les sorties au restaurant, les achats de vêtements, les vacances, les abonnements à une salle de sport et les abonnements à de streaming par example. Les désirs sont toujours importants, mais il est crucial de vivre selon ses moyens.",
    "helpTitle3": "Consacrez 20 % de vos revenus à votre épargne",
    "helpDescription3": "Cette catégorie comprend à la fois les objectifs d'épargne et le remboursement des dettes. Ils sont regroupés parce qu'ils présentent des similitudes. L'épargne comprend : l'épargne d'urgence, l'épargne-retraite et l'épargne pour le versement initial d'une maison.",
    "formTitle": "Prenez de meilleures décisions financières avec affordify",
    "income": "Revenu mensuel",
    "wants": "Montant mensuel dépensé dans vos envies",
    "needs": "Montant mensuel dépensé dans vos besoins",
    "seeResultsButton": "Voir les résultats",
    "titleResult": "Voici comment vous allez répartir vos revenus avec la règle 50-30-20",
    "inputsButton": "Modifier",
    "resultcardTitle": "RÉPARTITION DES REVENUS",
    "resultDescription": "L'épargne comprend l'épargne-retraite et l'épargne d'urgence. Il est recommandé de conserver 3 à 6 mois de dépenses comme épargne d'urgence",
    "titleHelp": "Comment la règle des 50-30-20 peut-elle vous aider ?"
}