{
    "header": "La règle d'achat de voiture",
    "titleA": "Pour",
    "titleColor": "des achats",
    "titleB": "de voiture en toute confiance",
    "description": "La règle des 20-4-10 vous aide à acheter un véhicule qui correspond à votre budget.",
    "button": "Essayez gratuitement",
    "feature1Title": "Gardez le contrôle",
    "feature1Description": "Un guide simple pour vous aider à répartir vos revenus entre les différentes catégories de dépenses",
    "feature2Title": "Tout est gratuit. Pas de carte de crédit.",
    "feature2Description": "L'utilisation des applications Affordify est entièrement gratuite. Aucune carte de crédit ne sera demandée lors de l'inscription.",
    "feature3Title": "Données personnalisées",
    "feature3Description": "Nos apps vous fournissent des conseils personnalisés pour vous aider à prendre le contrôle de vos finances",
    "header1": "SEGMENTS DE REVENUS PERSONNALISÉS",
    "title1": "20% en acompte",
    "description1": "En versant 20% de la valeur de la voiture, vous faites deux choses: En versant plus d'argent, vous prenez un emprunt plus petit, ce qui diminue le montant des intérêts que vous devrez payer sur votre prêt et libère une plus grande partie de votre revenu pour l'épargne et les investissements.",
    "header2": "La règle des 20-4-10",
    "title2": "Durée du prêt de 4 ans",
    "description2": "En gardant la durée de votre prêt relativement courte, vous ne vous attachez pas à une voiture pendant trop longtemps. Cela signifie que vous serez libre de la revendre ou de l'échanger avant qu'elle ne présente de réels problèmes, sans perdre d'argent.",
    "header3": "segments de revenus personnalisés",
    "title3": "10% des dépenses sur les frais de véhicule",
    "description3": "Toutes les dépenses liées à votre véhicule (y compris les remboursements de prêt, l'essence, l'assurance et la taxe de circulation) devraient représenter environ 10% de votre revenu brut, et ce pour une bonne raison. Si vous dépensez régulièrement plus que cela, il est fort probable qu'il ne vous reste pas assez d'argent à la fin du mois pour faire des économies.",
    "BigText": "Apprenez les meilleurs principes d'achat d'un vehicule.",
    "Button2": "Découvrez la règle des 20-4-10",
    "formTitle": "Prenez de meilleures décisions financières avec affordify",
    "formTitle2": "Informations financières",
    "income": "Revenu mensuel",
    "savings": "Épargne mensuelle",
    "capital": "Capital initial",
    "capitalInfo": "Le montant que vous avez épargné jusqu'à présent",
    "prix": "Prix de la voiture",
    "date": "Date d'achat",
    "loanPayment": "Paiement mensuel du prêt",
    "buttonResult": "Voir les résultats",
    "helpTitle": "Comment l'assistant d'achat de voiture peut-il vous aider ?",
    "helpTitle1": "Verser un acompte de 20%",
    "helpDescription1": "Un acompte important permet d'obtenir une meilleure offre et de réduire la durée du prêt",
    "helpTitle2": "Sur un prêt automobile de 4 ans",
    "helpDescription2": "Sur une durée de prêt courte, chaque versement est plus important mais le montant total payé sera moins élevé que sur une durée plus longue.",
    "helpTitle3": "Moins de 10% do votre revenur sur les frais de transport",
    "helpDescription3": "De cette façon, vous vous assurez d'avoir suffisamment d'argent pour couvrir les remboursements de prêts, les frais d'essence, d'entretien et d'assurance sans mettre vos finances en péril."
}