{
    "header": "Mon budget",
    "titleA": "Une vue pour toutes",
    "titleColor": "vos finances",
    "description": "Pour une vue d'ensemble de votre situation financière, vous donnant un accès instantané aux détails essentiels tels que les soldes de vos comptes, l'analyse de vos revenus et les tendances de vos dépenses. ",
    "button": "Essayer gratuitement",
    "button2": "Connection",
    "button3": "Mes finances",
    "featureTitle1": "Confidentialité",
    "featureDescription1": "Vos données vous appartiennent. Nous ne partageons ni ne vendons vos informations personnelles à des tiers. Il n'y a pas de publicité sur affordify.io.",
    "featureTitle2": "Securité",
    "featureDescription2": "Nous comprenons l'importance de la sécurité lorsque nous traitons des données financières. Nous employons des mesures de sécurité strictes pour garantir la sécurité et la confidentialité de vos informations.",
    "featureTitle3": "Contrôle",
    "featureDescription3": "Affordify ne recueille ni ne stock les informations relatives à vos cartes ou à vos coordonnées bancaires. Afforify ne peut pas effectuer de transferts, de paiements ou débiter votre carte.",
    "bigText1": "Vos finances ",
    "bigText2": "avec des visuels interactifs.",
    "bigText3": "Comprendre vos habitudes financières est la première étape vers l'atteinte de vos objectifs.",
    "UserTitle1": "Pour les entrepreneurs",
    "UserDescription1": "Une nouvelle façon de gérer les finances personnelles et professionnelles en un seul endroit. Sélectionnez rapidement les comptes que vous souhaitez voir pour suivre les nouvelles tendances. ",
    "UserTitle2": "Pour les jeunes professionnels",
    "UserDescription2": "Gérez efficacement vos revenus et dépenses, en consultant simplement notre tableau de bord intuitif. Prenez des décisions éclairées, atteignez vos objectifs et construisez une base financière solide pour votre avenir.",
    "UserTitle3": "Pour les parents et les familles",
    "UserDescription3": "De la gestion des dépenses quotidiennes à la préparation de dépenses importantes comme l'achat d'une voiture,'les soins de santé et le logement, notre application offre un soutien indispensable pour tous vos besoins financiers.",
    "header1": "COMPTES BANCAIRES",
    "title1": "Sélectionnez vos ",
    "title1b": "comptes",
    "description1": "Affordify rassemble tous vos comptes bancaires de différentes banques en un seul endroit. Obtenez un aperçu rapide de votre situation financière globale sans avoir à passer d'une application à l'autre ou d'un site web à l'autre.",
    "header2": "SIMPLE",
    "title2": "En un clin ",
    "title2b": "d'oeil",
    "description2": "Restez au courant du solde de vos comptes en temps réel. Qu'il s'agisse de comptes chèques, d'épargne ou de cartes de crédit, vous saurez toujours où en sont vos finances. Nous nous efforçons d'être simples, en ne vous montrant que les chiffres qui comptent.",
    "header3": "CATEGORIES",
    "title3": "Vos finances sous un nouvel ",
    "title3b": "angle",
    "description3": "Comprenez mieux vos habitudes de dépenses grâce à des graphiques clairs et intuitifs vous permettant de visualiser vos dépenses par catégorie ainsi que leur évolution dans le temps. Qu'il s'agisse de courses, de sorties au restaurant ou de divertissements, (re-)prenez le contrôle. ",
    "bigText": "Prenez de meilleures décisions financières à partir d'aujourd'hui",
    "pricingTitle": "Vous vivez dans l'UE? C'est pour vous.",
    "pricingFeature1": "Aucun engagement, annulez à tout moment",
    "pricingFeature2": "1 mois gratuit",
    "pricingFeature3": "Comptes bancaires illimités",
    "pricingFeature4": "Dépenses catégorisées (France uniquement)",
    "basicTitle": "Basique",
    "basicSubtitle": "Pour des besoins limités",
    "basicDesc3": "1 compte par banque",
    "StandardTitle": "",
    "StandardSubtitle": "50% de réduction pendant 1 an si vous invitez quelqu'un et ils achètent un abonnement. ",
    "StandardDesc1": "Dépenses catégorisées (France uniq.)",
    "StandardDesc2": "Sans limites de banques",
    "StandardDesc3": "Sans limites de comptes",
    "price1": "€2.99 / Mois",
    "price2": "€4.99 / Mois",
    "manageButton": "Gérer"
}