{
  "header": "Extension Chrome",
  "titleA": "Une",
  "titleColor": "extension chrome",
  "titleB": "pour des conseils en direct",
  "description": "Surlignez les prix lors de vos achats en ligne pour recevoir des conseils budgétaires en temps réel.",
  "getExtensionButton": "Vers l'extension",
  "infoCardTitle1": "Gardez le contrôle",
  "infoCardDesc1": "Prenez des décisions éclairées concernant vos achats et évitez de trop dépenser ou d'avoir des problèmes financiers",
  "infoCardTitle2": "Tout est gratuit.",
  "infoCardDesc2": "L'utilisation de l'extension chrome est entièrement gratuite. Aucune carte de crédit ne sera demandée lors de l'inscription.",
  "infoCardTitle3": "Données personnalisées",
  "infoCardDesc3": "Prenez le contrôle de vos finances grâce aux conseils personnalisés fournis par notre extension chrome",
  "header1": "UTILISATION SIMPLE",
  "title1a": "Simplement",
  "title1Color": "mettre en évidence le prix",
  "title1b": "et c'est parti",
  "description1": "Recevez des recommandations budgétaires pendant que vous faites du shopping en ligne. D'un simple clic, vous pouvez mettre en évidence les prix sur tout site web et l'extension vous fournira des conseils budgétaire en temps réel.",
  "header2": "APPLICATION PERSONNALISÉE",
  "title2a": "Recevez des",
  "title2Color": "conseils",
  "title2b": "tout de suite",
  "description2": "L'assistant budgétaire vous fournit des suggestions sur le prix optimal, la date d'achat ou l'épargne mensuelle nécessaire pour vous permettre d'acheter confortablement l'article.",
  "header3": "CONSEILS D'UTILISATION",
  "title3a": "Un",
  "title3Color": "résultat simple",
  "title3b": "et intuitif",
  "description3": "Vous serez étonné de la rapidité et de la précision avec lesquelles il vous fournit des informations et des conseils utiles. Dites adieu au stress financier et bonjour aux achats intelligents grâce à notre extension Chrome. Commencez à l'utiliser dès aujourd'hui et prenez le contrôle de votre budget !",
  "bigText": "Assistant d'achat - Optimisation budgétaire immédiate",
  "button": "Découvrir l'extension Chrome",
  "inputTitle": "Prenez de meilleures décisions financières avec affordify",
  "helptTitle": "Comment l'assistant d'extension peut-il vous aider ?",
  "helpTitle1": "Il suffit de surligner le prix",
  "helpDescription1": "Il vous suffit de surligner les prix lorsque vous faites des achats en ligne et notre extension chrome vous fournit immédiatement un plan budgétaire ou une recommandation alternative pour vous permettre de mieux vous l'offrir!",
  "helpTitle2": "Recevez des conseils instantané",
  "helpDescription2": "Recevez des conseils budgétaire instantané. Des conseils budgétaires personnalisés vous accompagnent pendant que vous faites vos achats en ligne.",
  "helpTitle3": "Résultats simplifiés",
  "helpDescription3": "Les achats importants comprennent un ensemble complexe de variables. Ici, elles sont simplifiées à trois paramètres : les économies mensuelles, le prix et la date d'achat. Ce sont les paramètres sur lesquels vous avez le plus de contrôle.",
  "downloadChromeExtension": "Télécharger l'extension",
  "headToYourWebsite": "Commencez vos achats en ligne et mettez en évidence les prix !",
  "saveToExtension": "Enregistrer dans l'extension"
}