{
    "header": "Indicateur immobilier",
    "titleA": "Un",
    "titleColor": "indicateur",
    "titleB": "pour vos frais de logement",
    "description": "En quelques clics, vous pouvez obtenir une vue précise et complète des valeurs attendues et des charges liées au logement.",
    "button": "Essayez gratuitement",
    "header1": "INDICATEUR DE LOGEMENT",
    "title1": "tous les frais de logement",
    "title1Color": "Comparez",
    "description1": "Nous avons compilé de nombreuses données provenant de l'ensemble des États-Unis afin de vous fournir les informations les plus précises et récentes sur le logement. Vous pouvez comparer vos propres dépenses de logement ou vous aider à établir un budget pour l'achat d'un logement dans une nouvelle région!",
    "header2": "INFORMATIONS SUR LA PROPRIÉTÉ",
    "title2": "Pour les propriétaires",
    "description2": "Découvrez les principales dépenses liées à la propriété en fonction de la situation géographique et du revenu du ménage. Il vous suffit de saisir vos informations et notre application génère un rapport détaillé qui décompose vos coûts de propriété prévus par catégorie.",
    "header3": "INFORMATIONS SUR LA LOCATION",
    "title3": "Pour les locataires",
    "description3": "Découvrez les principales dépenses de location en fonction de la situation géographique et du revenu du ménage. Il vous suffit de saisir vos informations et notre application génère un rapport détaillé qui décompose vos coûts de location de maison et de logement prévus par catégorie.",
    "largeText": "Prenez le contrôle de vos finances aujourd'hui!",
    "button2": "Découvrez l'indicateur immobilier",
    "helpTitle": "Comment l'indicateur immobilier peut-il vous aider ?",
    "helpTitle1": "Restez informé",
    "helpDescription1": "Conçue pour vous aider à comparer vos revenus et vos dépenses de logement dans différentes catégories avec la moyenne d'autres villes américaines.",
    "helpTitle2": "Aperçu personnalisé",
    "helpDescription2": "Il vous suffit de saisir la ville de votre choix, votre revenu et de préciser si vous recherchez des informations sur la location ou la propriété, et notre application génère un rapport détaillé des finances par catégorie.",
    "helpTitle3": "Optimisez votre mode de vie",
    "helpDescription3": "Que vous cherchiez à redresser vos finances ou que vous soyez simplement curieux de savoir comment vous vous situez par rapport aux autres, notre application est l'outil idéal pour vous.",
    "inputTitle": "Prenez de meilleures décisions financières avec affordify",
    "inputsubTitle": "Informations personnelles et financières annuelles",
    "city": "Villes - U.S.A uniquement",
    "ownership": "Statut de propriété",
    "owner": "Propriétaire",
    "rental": "Locataire",
    "income": "Revenu",
    "incomeDescription": "Revenu annuel moyen disponible, y compris les salaires, les revenus des investissements et les pensions de retraite.",
    "resultButton": "Résultats"
}