{
  "header": "Explorateur d'investissements",
  "titleA": "Explorez des investissements",
  "titleColor": "en un coup d'œil",
  "description": "Vous ne savez pas par où commencer ? Découvrez votre portefeuille d'investissement idéal et constatez par vous-même les avantages de l'investissement!",
  "button": " Try for free",
  "header1": "SCÉNARIOS PERSONNALISÉS",
  "title1": "Explorer les scénarios d'investissement",
  "description1": "Définissez vos propres objectifs et vos préférences en matière de risque pour recevoir des recommandations d'investissement personnalisées. Explorez vos idées et stratégies et consultez nos illustrations très intuitives.",
  "header2": "RESULTATS PRATIQUES",
  "title2": "Votre investissement résumé",
  "description2": "Votre investissement résumé en 3 mesures clés. La croissance de votre investissement (net de dépôts) qui comprend les rendements et l'effet des intérêts composés. La somme de vos dépôts, c'est-à-dire ce que vous auriez si vous n'aviez pas investi. Et enfin, la valeur totale de votre portefeuille à la fin de la période d'investissement que vous avez choisie.",
  "header3": "VISUELS INTUITIFS",
  "title3": "Visualisez rapidement votre investissement",
  "description3": "Visualisez simplement l'évolution de votre investissement au fil des années en suivant la ligne vert foncé. La zone verte ombrée est une marge d'incertitude car personne ne peut prédire exactement l'avenir ! La ligne grise est votre situation si vous n'avez pas investi et avez choisi de tout garder en liquide.",
  "header4": "Vue détaillée",
  "title4": "En détail, pour ceux qui en ont besoin",
  "description4": "Recevez des options d'investissement adaptées à votre capacité et à votre volonté de prendre des risques. Les rendements des investissements et les risques sont étroitement liés. En comprenant votre préférence personnelle pour le risque ainsi que le risque requis pour atteindre votre objectif, nous vous proposons des suggestions sur mesure.",
  "bitText": "Optimisez vos investissements comme un pro",
  "button2": "Découvrez L'Explorateur d'Investissements",
  "helpTitle": "Comment l'assistant de placement peut-il vous aider?",
  "helpTitle1": "Visualisez vos investissements",
  "helpDescription1": "Visualisez en un coup d'œil la croissance future de vos investissements, y compris la marge d'erreur. Pour créer l'avenir, il faut d'abord le visualiser!",
  "helpTitle2": "Conseils personnalisés",
  "helpDescription2": "Recevez des conseils personnalisés en fonction de vos propres objectifs et préférences. Avec des informations claires sur le portefeuille le plus adapté à votre situation. ",
  "helpTitle3": "Résultats simplifiés",
  "helpDescription3": "En matière d'investissement, la complexité est un faux ami. Comme l'avenir est incertain, nous nous en tenons aux principes de base qui ont survécu à l'épreuve du temps!",
  "titleInput": "Prenez de meilleures décisions financières avec affordify",
  "inputButton": "Inputs",
  "yourTotalDeposit": "Vos dépôts totaux, ce que vous auriez si vous ne faisiez qu'épargner et n'investissiez pas!",
  "yourProjectedAverage": "Votre croissance moyenne projetée des investissements",
  "yourProjectedAccount": "Votre valeur de compte projetée.",
  "quickway": "Méthode rapide",
  "detailway": "Méthode détaillée"
}