{
  "header": "Indicateur du coût de la vie",
  "titleA": "Un",
  "titleColor": "indicateur",
  "titleB": "pour toutes vos dépenses",
  "description": "En quelques clics, vous pouvez obtenir une vue précise et complète de la façon dont vos finances se comparent à d'autres personnes de votre pays, tranche d'âge et revenus.",
  "button": "Essayez gratuitement",
  "header1": "STYLE DE VIE",
  "title1": " plusieurs dépenses de la vie courante ",
  "title1Color": "Comparez",
  "description1": "Vous pourrez voir comment vos revenus, votre épargne et vos dépenses se comparent à ceux des autres personnes de votre pays et de votre tranche d'âge, ce qui vous donnera une idée plus précise de votre santé financière. Incroyablement facile à utiliser. Il vous suffit de saisir vos informations et notre application génère un rapport détaillé qui répartira vos finances par catégorie.",
  "largeText": "Comparez vos finances aujourd'hui !",
  "button2": "Découvrez l'indicateur du coût de la vie",
  "header2": "APPLICATION PERSONNALISÉE",
  "title2": "Des données actualisées sur vos finances",
  "description2": "Nous avons compilé de nombreuses données provenant de toute l'Europe afin de vous fournir les informations les plus précises et les plus récentes sur vos finances. Vous pouvez ainsi comparer vos finances à celles des autres ou, simplement par curiosité, savoir à quel point la vie est chère dans d'autres pays !",
  "helpTitle1": "Restez informé",
  "helpDescription1": "Une nouvelle application web qui changera la façon dont vous pensez à vos finances personnelles. Notre application est conçue pour vous aider à comparer vos revenus, votre épargne et vos dépenses dans différentes catégories avec la moyenne de chaque pays européen",
  "helpTitle2": "Aperçu personnalisé",
  "helpDescription2": "Il vous suffit de saisir vos informations personnelles, notamment votre âge, votre revenu annuel et votre pays, et notre application génère un rapport détaillé qui répartit vos finances par catégorie.",
  "helpTitle3": "Optimisez votre mode de vie",
  "helpDescription3": "Que vous souhaitiez mettre vos finances sur la bonne voie ou que vous soyez simplement curieux de savoir comment vous vous situez par rapport aux autres, notre application est l'outil idéal pour vous.",
  "inputTitle": "Prenez de meilleures décisions financières avec affordify",
  "inputsubTitle": "Informations personnelles et financières - Annuelles",
  "resultDescription": "Les valeurs indiquées ici sont des moyennes pour les personnes ayant le profil sélectionné, dans la mesure où les données disponibles le permettent.",
  "resultButton": "Résultats",
  "inputsButton": "Modifier",
  "requiredFields": "Champs nécessaires",
  "country": "Pays (Europe)",
  "inputAge": "Votre age",
  "age": "Age",
  "gender": "Genre",
  "male": "Homme",
  "female": "Femme",
  "Other": "Autre",
  "annualBudget": "Saisissez les informations relatives à votre budget annuel à des fins de comparaison",
  "income": "Revenu",
  "holidays": "Voyage",
  "carMaintenance": "Entretien des véhicules",
  "houserentDescription": "Montant moyen consacré à la location d'un logement",
  "enterAge": "Entrez votre âge",
  "enterAmount": "Entrez le montant",
  "taxes": "Impôts",
  "savings": "Economies",
  "clothing": "Vêtements",
  "gasAndElectricity": "Gas et électricité",
  "houseRent": "Loyer",
  "hotelsAndRestaurants": "Hôtels et restaurants",
  "food": "Alimentation et boissons",
  "health": "Santé",
  "healthDescription": "Dépenses annuelles moyennes en soins de santé",
  "houseMaintenance": "Entretien de la maison",
  "editValues": "Modifier la saisie",
  "monthly": "Mensuel",
  "yearly": "Annuel",
  "seePolicyDetails": "See Policy Details",
  "descriptionPolicy": "Source des données: Eurostat, l'office statistique de l'Union européenn. ",
  "resultcardsubTitle": "La médiane est utilisée comme mesure de la moyenne. Source des données : Eurostat.",
  "average": "Moyenne",
  "you": "Vous",
  "currency": "Devise",
  "explanation": "Explications",
  "rentDescription": "Montant annuel moyen réel consacré au loyer.",
  "holidaysDescription": "Montant annuel moyen dépensé pour les vacances.",
  "housemaintenanceDescription": "Montant annuel moyen consacré à l'entretien et aux réparations du logement.",
  "clothingDescription": "Montant annuel moyen dépensé pour les vêtements et les chaussures.",
  "gasandelectricityDescription": "Montant annuel moyen dépensé pour l'électricité, le gaz et les autres combustibles.",
  "carmaintenanceDescription": "Montant annuel moyen dépensé pour l'entretien de la voiture.",
  "foodDescription": "Montant annuel moyen dépensé pour la nourriture et les boissons non alcoolisées.",
  "hotelsandrestaurantsDescription": "Montant mannuel oyen dépensé pour les hôtels et les restaurants.",
  "savingsDescription": "Montant annuel moyen épargné.",
  "incomeDescription": "Revenu annuel disponible moyen, y compris les salaires, les revenus d'investissement et les pensions de vieillesse."
}