{
  "header": "Plannificateur de retraite",
  "inputButton": "Modifier",
  "resultTitle": "Prenez de meilleures décisions financières avec affordify",
  "ageInput": "Quel est votre âge aujourd'hui et à quel âge souhaitez-vous prendre votre retraite ?",
  "resultButton": "Voir les résultats",
  "yearOld": "ans",
  "saveAmountQuestion": "Quel est votre dépôt initial ?",
  "saveEachMonth": "Combien voulez-vous épargner chaque mois pour votre retraite ?",
  "yourOutcome": "VOTRE RÉSULTAT",
  "aggressive": "Agressif",
  "conseconservativervateur": "Conservateur",
  "todatInvestment": "Investissement total",
  "retirementIncome": "Revenu de retraite/mois",
  "descriptionPolicy": "Le taux d'investissement attendu est le résultat d'une analyse exclusive de la capacité de risque et de la moyenne pondérée des rendements attendus des actions et des obligations. Le calcul est basé sur les attentes et rien ne garantit que ce sera le cas à l'avenir.",
  "stock": "Actions",
  "bonds": "Obligations",
  "cash": "Cash",
  "avant": "avant",
  "après": "Après",
  "pastReturn": "Retours passé",
  "pastVolatility": "Volatilité passée",
  "beforeAfter": "Avant et après la retraite:",
  "etfname": "nom de l'ETF",
  "learnTitle": "En savoir plus",
  "learnTitle1": "Qu'est-ce qu'un ETF",
  "learnDescription1": "Un ETF est un fonds d'investissement qui peut être acheté et vendu sur les marchés boursiers, représentant une collection diversifiée d'actifs tels que des actions, des obligations ou des matières premières",
  "learnTitle2": "Qu'est-ce que le rendement passé",
  "learnDescription2": "Les rendements passés des investissements font référence à la performance historique ou aux gains (ou pertes) d'un investissement sur une période de temps spécifique.",
  "learnTitle3": "Qu'est-ce que la volatilité passée ?",
  "learnDescription3": "La volatilité est une mesure du risque d'investissement. Elle se réfère au degré de fluctuation ou de variation du prix ou de la valeur d'un investissement sur une période de temps spécifique."
}