{
  "header": "Plannificateur de retraite",
  "inputButton": "Modifier",
  "resultTitle": "Prenez de meilleures décisions financières avec affordify",
  "titleA": "Planifiez votre",
  "titleColored": "retraite",
  "titleC": "avec affordify",
  "description": "La planification de la retraite est une étape essentielle de la planification financière. Prenez des décisions intelligentes pour votre retraite grâce à notre application intuitive.",
  "button": "Essayez, c'est gratuit!",
  "header1": "EXPLORATION DE SCÉNARIOS",
  "title1": "Explorer les scénarios d'investissement",
  "description1": "Trois simples entrées suffisent pour commencer à planifier votre retraite ! Notre objectif est de vous aider à prendre de meilleures décisions financières et cela commence par vous donner les outils pour expérimenter. Essayez différents scénarios jusqu'à ce que vous trouviez votre solution idéale. Cela vous aide à rester organisé et à prendre de meilleures décisions. ",
  "header2": "RÉSULTATS INTUITIFS",
  "title2": "Votre investissement résumé",
  "description2": "Votre capital retraite et votre revenu retraite sont automatiquement calculés. Ils sont présentés selon 2 scénarios : un scénario agressif à haut risque et un scénario conservateur à faible risque.",
  "header3": "VISUELS INTUITIFS",
  "title3": "Visualisez",
  "title3a": " votre capital-retraite ",
  "description3": "Visualisez immédiatement l'évolution de votre capital retraite tout au long de l'année pour les stratégies agressive et prudente. Projetez-vous dans les années à venir grâce à nos scénarios prédéfinis pour vous aider à comprendre les avantages et les inconvénients de chaque stratégie.",
  "largeText": "Planifiez le meilleur investissement pour votre retraite",
  "button2": "Découvrir le planificateur de retraite",
  "helpTitle": "Comment l'assistant planificateur de retraite peut-il vous aider ?",
  "helpTitle1": "Visualisez vos investissements",
  "helpDescription1": "Visualisez en un coup d'œil l'évolution future de vos placements, avec une marge d'erreur. Pour créer l'avenir, il faut d'abord le visualiser!",
  "helpTitle2": "Conseils personnalisés",
  "helpDescription2": "Recevez des conseils personnalisés en fonction de vos propres objectifs et préférences. Avec des informations claires sur le portefeuille le plus adapté à votre situation.",
  "helpTitle3": "Résultats simplifiés",
  "helpDescription3": "En matière d'investissement, la complexité est un faux ami. Comme l'avenir est incertain, nous nous en tenons aux principes de base qui ont survécu à l'épreuve du temps!",
  "inputTitle": "Prenez de meilleures décisions financières avec affordify",
  "avant": "avant",
  "après": "Après",
  "beforeAfter": "Avant et après la retraite:"
}