{
    "header": "Assistant d'Achat",
    "title": "Prenez de meilleures décisions avec affordify",
    "MandatoryFields": "Champs Obligatoires",
    "generateCharts": "Mes résultats",
    "mySituation": "Situation Financière",
    "monthlySalary": "Salaire mensuel",
    "monthlySavings": "Épargne mensuelle",
    "capital": "Capital actuel",
    "capitalDescription": "Le montant du capital que vous avez épargné jusqu'à présent pour votre achat",
    "purchaseInfo": "Informations sur l'achat",
    "purchasePrice": "Prix d'achat",
    "purchaseDate": "Date d'achat",
    "purchaseDateDescription": "La date de votre achat",
    "purchaseMaintenance": "Maintenance",
    "maintenanceDescription": "Le coût mensuel attendu pour la maintenace.",
    "purchaseInsurance": "Assurance",
    "insuranceDescription": "Le coût mensuel attendu pour l'assurance.",
    "financingTitle": "Financement",
    "financingDescription": "Options de financement",
    "loanAmount": "Montant du prêt",
    "loanInterest": "Taux d'intérêt du prêt",
    "loanInterestDescription": "Saisissez votre TAEG (Taux Annuel Effectif Global) incluant les intérêts et les frais. Une approximation peut également être utilisée.",
    "loanTerm": "Durée du prêt",
    "years": "années",
    "leasingPaymentsTitle": "Paiements mensuels",
    "leasingDownpaymentTitle": "Acompte",
    "loan": "Prêt",
    "leasing": "Leasing",
    "none": "Aucun",
    "leasingLengthDescription": "Saisis la date de fin de ton contrat de leasing.",
    "leasingPaymentsDescription": "Entrez le montant du paiement mensuel",
    "leasingDownpaymentDescription": "Entrez le montant de l'acompte sous la forme d'un montant.",
    "shoppingHelpTitle": "Comment l'assistant d'achat peut vous aider?",
    "helpTitle1": "Visualisez votre budget",
    "helpDescription1": "Gardez le contrôle de votre budget grâce à des graphiques intuitifs. Comprenez rapidement l'impact de votre achat sur vos finances. Affordify vous montre uniquement les montants nécessaires que vous devez prendre en compte pour vous permettre d'effectuer votre prochain achat en toute confiance.",
    "helpTitle2": "Aperçu personnalisé",
    "helpDescription2": "Recevez une feuille de route claire basée sur votre situation financière personnelle. Grâce à cet outil, vous pouvez éviter les dépenses excessives, planifier à l'avance et prendre des décisions d'achat plus éclairées.",
    "helpTitle3": "Optimisez votre épargne",
    "helpDescription3": "Vous trouverez ici un aperçu de l'épargne mensuelle optimale nécessaire pour atteindre votre objectif d'achat au prix et à la date souhaités. Et aussi comment votre épargne mensuelle sera impactée après votre achat en tenant compte du remboursement du prêt, des coûts d'assurance et d'entretien.",
    "helpTitle4": "Optimisez votre budget",
    "helpDescription4": "Bien que vous ayez un prix souhaité à l'esprit, affordify calcule le prix réel abordable qui peut être supérieur ou inférieur à votre prix cible. Il affiche également une comparaison et une analyse de vos coûts après l'achat, tant pour votre prix préféré que pour le prix optimal.",
    "helpTitle5": "Optimisez votre date d'achat",
    "helpDescription5": "Affordify calcule la date d'achat la plus proche possible pour vous. En fonction de votre situation financière spécifique et de votre objectif d'achat, vos options sont présentées sur des illustrations simples. Cette date peut être antérieure ou postérieure à la date souhaitée."
}