{
    "header": "Assistant d'Achats",
    "titleA": "Optimisez votre",
    "titleB": "budget",
    "titleC": "lors d'achats!",
    "description": "Vous souhaitez acquérir une voiture, une maison ou même partir pour des vacances coûteuses ? Explorez des scénarios et comparez vos préférences avec nos recommandations !",
    "button": "Essayez gratuitement",
    "header1": "ANALYSE BUDGÉTAIRE",
    "title1": "Recevez des conseils d'achats",
    "title1Mobile": "Recevez des conseils d'achat optimaux",
    "title1_color": "optimaux",
    "description1": "Maîtrisez votre budget grâce à des graphiques intuitifs. Comprenez rapidement l'impact de votre achat sur vos finances. Voyez tout de suite les montants optimaux et le calendrier à prendre en compte pour vous permettre d'effectuer votre prochain achat en toute confiance.",
    "header2": "PERSONNALISÉ",
    "title2": "Très intuitif et",
    "title2Mobile": "Très intuitif et personnalisé",
    "title2_color": "personnalisé",
    "title2b": "- simplement",
    "description2": "Vos économies mensuelles, le prix et la date d'achat sont souvent les éléments les plus flexibles lors de la planification d'un achat. Chacun de ces éléments est présenté avec les graphiques correspondants et une description détaillée pour vous aider à comprendre comment votre achat les affectes. Nous comparons votre préférence à notre scénario calculé.",
    "header3": "EPARGNE OPTIMISEE",
    "title3": "Optimisez",
    "title3Mobile": "Optimisez l'épargne à tous les niveaux",
    "title3_color": "l'épargne",
    "title3b": "à tous les niveaux",
    "description3": "Vous trouverez ici un aperçu de l'épargne mensuelle nécessaire pour atteindre votre objectif d'achat au prix et à la date souhaités. Et aussi comment votre épargne mensuelle sera affectée après votre achat en tenant compte du remboursement du prêt, des assurances et des coûts d'entretien.",
    "header4": "PRIX D'ACHAT OPTIMAL",
    "title4": "votre budget avec nous",
    "title4Mobile": "Optimisez votre budget avec nous",
    "title4_color": "Optimisez",
    "description4": "Bien que vous ayez un prix souhaité en tête, affordify calcule le prix réel abordable. Enfin, les dépenses ne s'arrêtent pas nécessairement à l'achat. Une répartition des différentes dépenses après l'achat est présentée. Par exemple, les remboursements de prêts ou les frais de leasing ainsi que les frais d'entretien",
    "header5": "DATE D'ACHAT OPTIMALE",
    "title5": "Obtenez les",
    "title5Mobile": "Obtenez les meilleures dates pour un achat futur",
    "title5_col": "meilleures dates",
    "title5b": "pour un achat futur",
    "description5": "Affordify calcule la date d'achat la plus proche possible pour vous. En fonction de votre situation financière spécifique et de votre objectif d'achat, vos options sont présentées sur des illustrations conviviales. Cette date peut être antérieure ou postérieure à la date souhaitée.",
    "largeText": "Transparence totale - N'achetez plus jamais à l'aveuglette.",
    "button_2": "Découvrez l'Assistant d'Achat"
}