{
    "headingTitle1": "",
    "headingTitle2": "Erreichen Sie Ihre Lebensziele",
    "headingDescription": "Eine neue Art, Ihre Finanzen und Ihr Budget zu betrachten! Als benutzerfreundliche Geldmanagement-App bietet affordify eine Reihe von Finanzplanungs- und Budgetierungstools, die Ihnen helfen, Ihr Einkaufsbudget, Ihre Investitionen und Ihre Ersparnisse effizienter und ergebnisorientierter zu planen.",
    "headingDescription2": "Hier werden Sie die Kontrolle über Ihre Finanzen verbessern, klügere Entscheidungen treffen und organisiert bleiben.",
    "headingDescription3": "Melden Sie sich noch heute an, es ist kostenlos!",
    "shopAssistBox": "Ihre Daten werden sicher gespeichert, so dass ein Maximum an Privatsphäre gewährleistet ist.",
    "investViewBox": "Eine neue Art, Ihre Finanzen mit Hilfe von intuitiven Diagrammen zu betrachten.",
    "webExtensionBox": "Eine Chrome-Erweiterung für eine Live-Budgetberatung beim Online-Shopping.",
    "getStartedBox": "Starten Sie in wenigen Minuten",
    "description1": "Affordify begleitet Sie durch Ihr ganzes Leben, wenn es um finanzielle Entscheidungen geht, Ihr vertrauenswürdiger Einkaufsassistent und Finanzplaner",
    "about": "Über",
    "about_affordify": "affordify",
    "budgetingQuestions": "Fragen zur Budgetierung",
    "madeSimpler": "vereinfacht",
    "tryIt": "kostenlos ausprobieren!",
    "learnMore": "Mehr erfahren",
    "featureDescriptionText2": "Wenn es um finanzielle Entscheidungen für große Anschaffungen geht, gibt affordify Ihnen klare Ratschläge, wie Sie sich diese leisten können.",
    "features": "Features",
    "appFeatures": "App Features",
    "shoppingTitle": "Einkaufsassistent",
    "shoppingDescription": "Unser Einkaufsassistent bietet Ihnen intuitive Grafiken und Ratschläge, um Ihren Einkauf zu realisieren.",
    "budgetRule": "Budgetierungsregel",
    "budgetRuleDescription": "Eine gemeinsame Budgetierungsregel für Ihre Bedürfnisse und Ersparnisse",
    "chromeTitle": "Affordify für Chrome",
    "chromeDescription": "Die Chrome-Erweiterung bietet Ihnen Budgetberatungen, während Sie Ihre Lieblingsseiten besuchen",
    "comparatorTitle": "Lebenshaltungskosten-Indikator",
    "comparatorDescription": "Der Lebenshaltungskosten-Indikator hilft Ihnen, Ihre finanzielle Situation mit Gleichgesinnten zu vergleichen.",
    "retirementTitle": "Ruhestand-Planer",
    "retirementDescription": "Mit dem affordify Ruhestandsplaner können Sie verschiedene Ruhestandsszenarien simulieren.",
    "investmentTitle": "Investitionsansicht",
    "investmentDescription": "Affordify investment view bietet Ihnen personalisierte Anlageszenarien mit intuitiven Grafiken.",
    "roboTitle": "Robo Advisor",
    "roboDescription": "Verstehen Sie die ideale Anlagemöglichkeit für Ihre persönliche finanzielle Situation.",
    "realEstateTitle": "Real Estate",
    "realEstateDescription": "Personalisierte Einblicke in die Ausgabengewohnheiten von Menschen wie Ihnen, wenn es um Immobilien geht.",
    "transportTitle": "Transport",
    "transportDescription": "Personalisierte Einblicke in die Ausgabengewohnheiten von Menschen wie Ihnen, wenn es um Transport geht.",
    "video": "Video",
    "videoHeading": "Finden Sie Mr.affordify auf YouTube für finanzielle Bildungsinhalte!"
}