{
    "title": "Einkaufsassistent",
    "headingDescription": "Treffen Sie mit unserem intuitiven Einkaufsassistenten intelligentere Kaufentscheidungen! Sie wollen ein Auto oder ein Haus kaufen oder sogar einen teuren Urlaub machen? Wir haben Sie! Hier werden die komplexen Berechnungen für Sie erledigt und Sie können einfach verschiedene Szenarien ausprobieren und Ihre Präferenzen mit unseren Empfehlungen vergleichen!",
    "extensionDescription": "affordify für Chrome bietet Ihnen Budgetberatung, während Sie Ihre Lieblingsseiten besuchen",
    "tryIt": "kostenlos ",
    "free": "ausprobieren!",
    "visualizeTitle": "Visualisieren Sie Ihr Budget in intuitiven Graphiken",
    "visualizeDescription": "Behalten Sie den Überblick über Ihr Budget mit intuitiven Diagrammen, um zu verstehen, wie sich Ihr Kauf auf Ihre Finanzen auswirkt. Affordify zeigt Ihnen nur die notwendigen Beträge an, die Sie berücksichtigen müssen, um sich Ihre nächste Anschaffung mit vollem Vertrauen leisten zu können.",
    "savingsPriceDateTitle": "Personalisierte Übersicht",
    "savingsPriceDateTitleDescription": "Monatliche Ersparnis, Preis und Kaufdatum sind oft die flexibelsten Faktoren bei der Planung eines Kaufs. Damit Sie verstehen, wie sich Ihr Kauf auf diese Faktoren auswirkt, werden sie mit entsprechenden Diagrammen und einer detaillierten Beschreibung dargestellt. Wir vergleichen Ihre Präferenz mit unserem berechneten Szenario.",
    "savingsTitle": "Optimieren Sie Ihre Ersparnisse",
    "savingsTitleDescription": "Hier finden Sie einen Überblick über die optimale monatliche Ersparnis, die erforderlich ist, um Ihr Kaufziel zu Ihrem Wunschpreis und -termin zu erreichen. Und auch, wie sich Ihre monatliche Ersparnis nach dem Kauf unter Berücksichtigung von Kredittilgung, Versicherungs- und Unterhaltskosten auswirken wird.",
    "priceTitle": "Optimieren Sie Ihren Einkaufspreis",
    "priceDescription": "Auch wenn Sie einen Wunschpreis im Kopf haben, berechnet affordify den tatsächlich erschwinglichen Preis, der entweder höher oder niedriger als Ihr Zielpreis sein kann. Es zeigt auch einen Vergleich und eine Aufschlüsselung Ihrer Kosten nach dem Kauf sowohl für Ihren Wunschpreis als auch für den optimalen Preis.",
    "purchaseDateTitle": "Optimieren Sie Ihr Kaufdatum",
    "purchaseDateDescription": "Affordify errechnet für Sie den frühestmöglichen Kaufzeitpunkt. Basierend auf Ihrer spezifischen finanziellen Situation und Ihrem Kaufziel werden Ihre Optionen auf benutzerfreundlichen Illustrationen angezeigt. Dieses Datum kann früher oder später als Ihr Wunschtermin sein."
}